start_message = (
    "✌🏻 Добро пожаловать в TrendBot — AI-сервис, который экономит десятки часов авторам вирусного контента находя ИДЕИ для роликов автоматически!\n\n"
    "Всё просто:/n/n"
    "1. Введи короткий запрос [например – нейросети]\n"
    "2. Получи подборку самых популярных видео.\n\n"
    "TrendBot найдёт за тебя тренды, а ты вдохновляйся, создавай и становись популярным!\n\n"
    "Откладывать не стоит. Используй бесплатные коины (5) прямо сейчас 👇"
)
menu_first_time_message = (
    "Введи тему роликов и за коины 🪙 получи подборку самых актуальных видео по запросу. \n"
    "<b>Быстро. Много. Трендово.</b>\n\n"
    "<b>📊 Trend Bot — твой проводник в мир трендов</b>\n\n"
    "<b>💳 Баланс</b> — пополняй коины через Телеграм Звёзды и следи за количеством.\n\n"
    "<b>👥 Рефералы</b> — делись ботом с друзьями и получай коины за каждого.\n\n"
    "<b>Кстати</b>, первый подбор уже ждёт тебя!\n\n"
    "Выбирай, что нужно именно тебе и приступай 👇🏻"
)

#"<b>📤 Вывод</b> — отправь запрос и обменяй коины на реальные деньги.\n\n"