start_message = (
    "👋 <b>Добро пожаловать в TrendBot</b> — сервис, где вы можете находить самые актуальные трендовые видео по интересующей теме.\n\n"
    "Просто введите запрос, выберите нужное, и получите подборку популярных видео за <b>коины</b>.\n"
    "<b>Ищите тренды, вдохновляйтесь идеями и делитесь с друзьями!</b>"
)
menu_first_time_message = (
    "<b>📊 Trend Bot — твой проводник в мир трендов</b>\n"
    "Введи тему — и за коины получи 🔥 подборку актуальных видео по запросу. Быстро. Стильно. Полезно.\n\n"
    "<b>💳 Баланс</b> — пополняй коины через Telegram Stars и следи за остатком.\n\n"
    "<b>👥 Рефералы</b> — делись ботом с друзьями и получай коины за каждого.\n\n"
    "<b>📤 Вывод</b> — отправь запрос и обменяй коины обратно в Stars.\n\n"
    "🟣 <b>Кстати</b>, первый подбор уже ждёт тебя! Не упусти 💥"
)

